IDEA Open Model
TemperatureLoadOnLine Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public TemperatureLoadOnLine()
Public Sub New
public:
TemperatureLoadOnLine()
See Also
Reference
TemperatureLoadOnLine Class
IdeaRS.OpenModel.Loading Namespace